<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/headtags.php"); 
echo "<title>$titleconst Подбор бокса на крышу автомобиля</title>";
?>

<meta name="description" content="Подбор бокса для автомобиля. Продажа и прокат багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми. Пермь, ул. Спешилова 102/29.">
<meta name="keywords" content="автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, подбор бокса, Пермь, Автобагаж, в Перми"> 
</head>
<body>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/header.html");?>
<div id="leftmenu">
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/leftmenu.html");?>
</div>
<div id="content">
<h1 align="center">Как подобрать бокс на крышу автомобиля?</h1>
<p>Подобрать багажный автомобильный бокс не трудно! Главное это определить для себя приоритетные задачи, которые он будет выполнять. Ну, и конечно же, чтобы бокс, который вы выбрали, вам нравился! </p>
<p>Итак, первое - определитесь, что вы хотите перевозить - кучу вещей, сноуборд или лыжи, палатку или надувную лодку. При подборе бокса на крышу автомобиля необходимо помнить, что внутренние размеры у него меньше на 5-7см, чем указанные наружные. Это необходимо учитывать, например, при перевозке лыж или сноубордов – бокс должен как минимум на 6см быть длиннее. </p>
<p class="speechleft">Какие должны быть размеры бокса?</p>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechright">Далее определяемся с размерами бокса. Можно отталкиваться от габаритов вашего автомобиля. Хотя, честно скажу, во многих случаях это не имеет никакого значения, на крышу большого автомобиля можно установить маленький бокс , а на маленький автомобиль можно установить большой бокс. Все дело только в эстетическом виде - кому-то нравится, а кому-то нет. Определяющим здесь может стать угол открытия вверх пятой двери у автомобилей с кузовами типа универсал или хетчбек. Нависание автобокса над лобовым стеклом на 20-30см с водительского места никак не ощущается. Из этого всего можно вывести основные рекомендации по установке бокса: для автомобилей с пятой дверью (если она открывается наверх) крайними точками будут: 1) открытая вверх до конца дверь; 2) кромка лобового стекла + 30см; для всех прочих авто определяющими критериями будут габариты багажа и эстетика внешнего вида.</p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechleft">Как определиться с цветом бокса?</p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechright">Багажные боксы производятся в универсальной цветовой гамме: чёрные, серые или белые. Они могут быть матовые, либо глянцевые. Эти цвета настолько универсальны, что подойдут автомобилю любой расцветки. В крайнем случае, если вы хотите чего-то более экстравагантного, то всегда можно его перекрасить или приукрасить аэрографией. </p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechleft">Как автобокс влияет на расход топлива?</p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechright">Чем больше габаритные размеры бокса, тем выше сопротивление воздуха при движении. Существуют автобоксы с улучшенной аэродинамикой, такие как Thule Dynamic, Thule Excellence, Hapro Zenith, Menabo Mania. Но в любом случае порядка 1 литра топлива на сотню к расходу надо будет добавить.<br><br> 
Удобство установки зависит от того, как бокс крепится к поперечинам базового багажника. Возможны разные варианты крепления: простейший - четырьмя скобами с 8-ю «барашками», на установку уйдет минут 15 и необходим помощник, который будет держать скобу, пока вы её прикручиваете; скобы с системой зажима Easy-Fit фирмы Hapro, на установку уйдет минут 5-7 и нужен помощник, удерживающий скобу, пока вы её затягиваете; «клешни» c системой затяжки Dual Force фирмы Thule, позволяющей зафиксировать бокс за 2-3 минуты, сделать это можно одному, без посторонней помощи. </p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechleft">Какие бывают системы открывания крышек автобоксов?</p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechright">Таковых бывает три типа: открывание бокса сзади, сбоку и с обеих сторон. Сразу скажу, что двухстороннее открытие даёт преимущество при установке автобокса – не надо тянуться к дальним точкам фиксации обтирая пыльный автомобиль (в случае, если крыша высокая, бывает, что без стремянки не обойтись) и при распределении багажа внутри бокса + возможность достать его с любой стороны.</p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechleft">Как выбрать бокс из наиболее качественного пластика?</p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechright">Качество пластика определяется устойчивостью к ультрафиолетовым лучам, ударопрочностью, отсутствием запаха. Имейте ввиду, что толстый пластик – это не всегда хорошо. Новейшие технологии производства позволяют использовать тонкий , эластичный и прочный пластик ABS , который даёт все выше перечисленные преимущества и в добавок он меньше весит. Из такого пластика делают свои багажные боксы все серьёзные производители. </p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechleft">А как мне выбрать наиболее лучшего производителя?</p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechright">Чем известней бренд, тем выше качество и комфорт в эксплуатации. Такими брендами являются известные всем фирмы, такие как: Thule - Швеция (флагман в мире багажников для автомобилей), Mont Blanc – Швеция, Hapro – Голландия. И менее известные: Menabo – Италия, Farad – Италия. <br><br>
Так же существуют китайские производители боксов, которые внешне копируют знаменитые бренды, но не всегда их качество соответствует необходимым параметрам. Замечу, что и у китайских производителей, есть достойные представители жанра, такие как, например, Nord. 
 </p>
</div>
<div style="padding-top:15px;padding-bottom:0px;background-color:#ffffff;">
<p class="speechleft">И все-таки, как мне выбрать такой бокс, чтобы он был совместим с моим багажником (поперечинами)?</p>
</div>
<div style="padding-top:15px;padding-bottom:15px;background-color:#ffffff;">
<p class="speechright">При выборе бокса на крышу уточняйте, насколько он будет совместим с перекладинами базового багажника. Перекладины бывают трёх видов:<br><br>Прямоугольные – на них устанавливаются все виды автобоксов с различными типами креплений.<br><br> 
Овальные аэродинамические – на них устанавливается 85% багажных боксов со своими креплениями. Для оставшихся 15% необходимо будет приобрести дополнительные переходники в Т-образный профиль.<br><br>
Крыло (Thule WingBar и Yakima Whispbar) - на них устанавливается 65% боксов на крышу, для остальных приобретаются переходники. Смею заметить, что такой профиль является третьим поколением багажников на крышу и представляет собой полностью бесшумный профиль, он наиболее комфортен, его преимущество в том, что вам нет необходимости снимать его с автомобиля. И ко всему он придает вашему средству передвижения эстетический вид. 
</p>
</div></div>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/footer.html");?>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/counters.html");?>