<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/headtags.php"); 
echo "<title>$titleconst Прокат багажников и автобоксов в Перми</title>";
?>

<meta name="description" content="Прокат автобоксов и велокреплений THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми. Пермь, ул. Спешилова 102/29.">
<meta name="keywords" content="прокат, прокат багажников, прокат боксов, прокат велобагажников, прокат рейлингов, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, рейлинги, Пермь, Автобагаж, в Перми"> 
</head>
<body>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/header.html");?>
<div id="leftmenu">
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/leftmenu.html");?>
</div>
<div id="content">
<h1 align="center">Прокат багажников в Перми</h1>
<p>Случается так, что багажник, автобокс(бокс на крышу),велокрепление, лыжное крепление и иные бывают нужны разово, или время от времени.</p>
<p>В этом случае удобно воспользоваться арендой багажного оборудования-быстро и надежно закрепить лесенку, длинномерные грузы, выехать к месту отдыха с боксом, уехать с велосипедом покорять парки Перми и Пермский край в целом; или поставить лыжное крепление и с комфортом перевезти горные/охотничьи лыжи к курорту, отдохнуть и избавить салон своего авто от неминуемых пятен от растаявшего снега с лыж/бордов. Отдыхать активно теперь не только приятно, но еще и удобно!</p>
<p>В случае сложных дорожных условий в путешествии или плохой погоды во время охоты/рыбалки-воспользуйтесь прокатом браслетов или цепей противоскольжения и самые сложные дороги станут легко проходимыми даже для самых маленьких и легких машин.</p>
<p>Чтобы <b>воспользоваться</b> услугами аренды необходимо сделать несколько простых шагов:</p> 
<ol>
	<li>Забронируйте багажник, бокс, или любой необходимый аксессуар по телефону, или оставив заявку на сайте (для нас важно, чтобы ваше путешествие ни что не омрачило-выбранное багажное оборудование 100% будет Вас ждать точно в срок)</li> 
	<li>В день аренды необходимо приехать в пункт проката, взяв с собой: 
		<ul><li>паспорт</li>
		<li>залоговую сумму (полная стоимость товара, взятого в прокат)</li></ul></li> 
	<li>В нашем магазине-прокате мы оформляем договор проката, квитанцию об оплате и выдаем Вам выбранное багажное оборудование.</li> 
	<li>Чтобы сократить время визита в магазин-вы можете заполнить <a href ="/docs/Договор проката.doc">договор</a> и отправить нам его на электронный адрес <a href="mailto:autobagaz@yandex.ru">autobagaz@yandex.ru</a>
</ol>
<div class="docs">
	<i class="fa fa-file-text-o fa-2x" aria-hidden="true"></i><a href ="/docs/Договор проката.doc">Скачать договор проката</a><br>
	<i class="fa fa-file-text-o fa-2x" aria-hidden="true"></i><a href="/docs/Правила эксплуатации автобоксов.doc">Скачать правила эксплуатации автобоксов</a>
</div>
<p>Стоимость дня проката определяется исходя из времени пользования оборудованием:</p>
<table cellspacing="0" align="center">
<tr><td class="producttablecaption" align="center">Сроки проката</td><td class="producttablecaption" align="center">Прокат дуг багажника, крепления для велосипеда (на крышу), лыж, лодки, браслетов противоскольжения</td><td class="producttablecaption" align="center">Прокат автобокса, велокрепления на фаркоп/заднюю дверь, цепей противоскольжения</td></tr>
<tr><td class="producttable" align="center">От 0 до 14 дней</td><td class="producttable" align="center">130 рублей/день</td><td class="producttable" align="center">270 рублей/день</td></tr>
<tr><td class="producttable" align="center">От 15 до 21 дня</td><td class="producttable" align="center">110 рублей/день</td><td class="producttable" align="center">240 рублей/день</td></tr>
<tr><td class="producttable" align="center">От 21 дня</td><td class="producttable" align="center">90 рублей/день</td><td class="producttable" align="center">210 рублей/день</td></tr>
</table>
<p>Обращаем ваше внимание, что время проката считается календарными днями. Монтаж/демонтаж багажных систем осуществляется полностью силами арендатора, либо оплачивается отдельно.</p>
<p>С общими правилами пользования багажным оборудованием можно ознакомиться <a href="/docs/Правила эксплуатации автобоксов.doc">здесь</a>.</p>
</div>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/footer.html");?>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/counters.html");?>