<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/headtags.php"); 
echo "<title>$titleconst Велокрепления на крышу</title>";
?>

<meta name="description" content="Продажа и велокреплений на крышу THULE, Mont Blanc, Amos, Atera, Атлант в Перми. Пермь, ул. Спешилова 102, павильон 29.">
<meta name="keywords" content="велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo"> 
</head>
<body>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/header.html");?>
<div id="leftmenu">
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/leftmenu.html");?>
</div>
<div id="content">
<h1>Велокрепления на крышу</h1>
<p>Пожалуй, самые распространенные в нашей стране. Сложилось это, скорее всего, исторически: перевозка велосипеда на верхнем багажнике – самый «древний» вариант транспортировки велосипедов; вторая причина в том, что многие считают этот вид креплений самым дешевым. Велокрепления этого типа присутствуют в линейке практически каждого производителя автомобильных багажников. Все они монтируются на стандартные поперечины, некоторые только на «классические» прямоугольные, некоторые – еще и на аэродинамические, при помощи хомутов или зажимов. Велосипед устанавливается колесами в специальный профиль, металлический или пластмассовый; колеса фиксируются в нем хомутами либо быстросъемными стропами от перемещения велосипеда вперед-назад и от выскакивания колес из профиля при тряске.</p>
<h2>Велокрепление Amos</h2>
<p>Велокрепление Amos для перевозки велосипеда на крыше автомобиля имеет очень простую, но в то же время довольна надежную конструкцию, которая позволяет закрепить велосипед на крыше Вашего автомобиля, потратив при этом "минимум" денег.</p>
<div class="img_div">
<img class="img_main" src="/images/velo/krysha/amos_1.jpg" srcset="/images/velo/krysha/amos_1.jpg 200w" alt="amos" sizes="(max-width: 2000px) 150px, 300px, 350px">
<img class="img_main" src="/images/velo/krysha/amos_2.jpg" srcset="/images/velo/krysha/amos_2.jpg 200w" alt="amos" sizes="(max-width: 2000px) 150px, 300px, 350px">
</div>
<p><b>Цена 2 000 рублей</b></p>
<h2>Велосипедные крепления Люкс </h2>
<p>Велосипедное крепление Lux Bike - это крепление для перевозки велосипеда на крыше автомобиля. Крепление устанавливается на любые виды поперечин (прямоугольные, аэродинамические), возможна перевозка велосипедов с диаметром рамы от 20 до 65 мм. Вам не потребуются дополнительные инструменты для его установки. Велокрепление Lux Bike (Люкс Байк) выполнено из стали и предназначено для транспортировки одного велосипеда. Велокрепление Lux Bike (Люкс Байк) комплектуется специальным замком, предотвращающим кражу вашего велосипеда.</p>
<div class="img_div">
<img class="img_main" src="/images/velo/krysha/lux_bike_1.jpg" srcset="/images/velo/krysha/lux_bike_1.jpg 200w" alt="lux bike" sizes="(max-width: 2000px) 150px, 300px, 350px">
<img class="img_main" src="/images/velo/krysha/lux_bike_2.jpg" srcset="/images/velo/krysha/lux_bike_2.jpg 200w" alt="lux bike" sizes="(max-width: 2000px) 150px, 300px, 350px">
</div>
<p><b>Цена 3 000 рублей</b></p>
<h2>Велокрепление Thule 532</h2>
<p>Крепление для велосипедов, устанавливаемое на крыше 
Простые и функциональные крепления для велосипедов, удовлетворяющие всем основным условиям:</p>
<p><ul>
<li><p>Быстрозапираемый держатель рамы, подходит для большинства рам размером до 80 мм.</p></li>
<li><p>Быстросъемные ремни с защитой колес надежно удерживают колеса в выбранном положении (регулируются под колеса разных размеров).</p></li>
<li><p>Запирает на ключ велосипед на креплении, а крепление на багажнике (фиксаторы включены в комплект). Максимально допустимая масса одного велосипеда 17 кг.</p></li>
<li><p>В комплект включены переходники T-Track (20x20 мм) для монтажа багажника велосипеда прямо на на Т-образные пазы рейлингов багажника автомобиля.</p></li>
<li><p>Соответствие нормам City Crash.</p></li></ul></p>
<div class="img_div">
<img class="img_main" src="/images/velo/krysha/thule_532_1.jpg" srcset="/images/velo/krysha/thule_532_1.jpg 200w" alt="Thule 532" sizes="(max-width: 2000px) 150px, 300px, 350px">
<img class="img_main" src="/images/velo/krysha/thule_532_2.jpg" srcset="/images/velo/krysha/thule_532_2.jpg 200w" alt="Thule 532" sizes="(max-width: 2000px) 150px, 300px, 350px">
</div>
<p><b>Цена 5 000 рублей</b></p>
<h2>Велокрепление Thule 591/598</h2>
<p>Велокрепление Thule 591/598 снабжено совершенно новой конструкцией само регулируемого держателя рамы велосипеда, которое позволит Вам быстро и легко закрепить велосипед на багажнике и выгрузить его. Все крепления велобагажника Thule ProRide 591/598 расположены на уровне крыши - Вам не придется тянуться чтобы установить багажник и закрепить/снять велосипед.</p>
<p>Особенности Thule ProRide 598:</p>
<p><ul>
<li><p>Саморегулирующийся держатель рамы велосипеда позволит легко закрепить велосипед на багажнике.</p></li>
<li><p>Победитель теста.</p></li>
<li><p>Система крепления расположена на удобной высоте.</p></li>
<li><p>Крепежные ремни подходят для колес различных диаметров и надежно удерживают велосипед на месте.</p></li>
<li><p>Изготовлен из алюминия, легкий и элегантный.</p></li>
<li><p>Thule 591 может легко устанавливаться с любой стороны крыши автомобиля.</p></li>
<li><p>Запирает на ключ велосипед и насадку на багажнике</p></li></ul></p>
<div class="img_div">
<img class="img_main" src="/images/velo/krysha/thule_591_1.jpg" srcset="/images/velo/krysha/thule_591_1.jpg 200w" alt="Thule 591/598" sizes="(max-width: 2000px) 150px, 300px, 350px">
<img class="img_main" src="/images/velo/krysha/thule_591_2.jpg" srcset="/images/velo/krysha/thule_591_2.jpg 200w" alt="Thule 591/598" sizes="(max-width: 2000px) 150px, 300px, 350px">
</div>
<p><b>Цена 8 000 рублей</b></p></div>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/footer.html");?>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/counters.html");?>