<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/headtags.php"); 
echo "<title>$titleconst Велокрепления</title>";
?>

<meta name="description" content="Продажа и прокат велокреплений THULE, Mont Blanc, Amos, Atera, Атлант в Перми. Пермь, ул. Спешилова 102, павильон 29.">
<meta name="keywords" content="велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo"> 
</head>
<body>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/header.html");?>
<div id="leftmenu">
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/leftmenu.html");?>
</div>
<div id="content">
<h1 align="center">Велокрепления</h1>
<h3 align="left">Сколько велосипедов влезает в ваш автомобиль?</h3>
<p>Велосипед, как средство передвижения, дает своему владельцу ни с чем не сравнимое чувство свободы – свободы от пробок, заправок, даже от дорог. Ведь любая тропинка в лесу, в парке, а иногда и бездорожье – для велосипедиста подчас лучше пыльной, забитой машинами, трассы. Тем не менее, любой велосипедист рано или поздно сталкивается с необходимостью перевозки двухколесного друга, в том числе, и на автомобиле. Ведь самый чистый воздух, самые интересные маршруты находятся вдали от города.</p>
<p>Сразу оговоримся, что перевозка велосипеда в багажном отсеке, пусть даже большом – далеко не лучшее решение этой проблемы. Неудобно это, высока вероятность повредить, испачкать салон. Гораздо лучше воспользоваться специальными приспособлениями для транспортировки велосипеда – автомобильными велобагажниками, или, правильнее, автомобильными велокреплениями.</p>
<p>Условно, все велокрепления можно разделить на несколько типов по способу их установки на автомобиль:</p>
<div>
<hr width="70%" align="left">
<p><a href="velokreplenya-na-kryshy.php">Велокрепления на крышу</a></p>
<hr width="70%" align="left">
<p><a href="velokreplenya-na-farkop.php">Велокрепления на фаркоп</a></p>
<hr width="70%" align="left">
</div></div>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/footer.html");?>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/counters.html");?>