<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/headtags.php"); 
echo "<title>$titleconst Велокрепления на фаркоп</title>";
?>

<meta name="description" content="Продажа и прокат велокреплений на фаркопы THULE, Mont Blanc, Amos, Atera, Атлант в Перми. Пермь, ул. Спешилова 102, павильон 29.">
<meta name="keywords" content="велобагажники, велокрепления, багажники для велосипедов, велокрепления на фаркопы, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo"> 
</head>
<body>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/header.html");?>
<div id="leftmenu">
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/leftmenu.html");?>
</div>
<div id="content">
<h1>Велокрепления на фаркоп</h1>
<p>Крепление для велосипедов на фаркоп может быть подвесным или в виде платформы. Для не слишком далеких путешествий чаще всего используют подвесной вариант, который удерживает зафиксированный ремнями или специальными устройствами велосипед за раму. Это удобно и надежно. Существуют модели, позволяющие перевезти сразу 2 или 3 велосипеда. Крепление для велосипеда на фаркоп в виде платформы пригодится, когда ваши планы более масштабны. Для дальних поездок и большого количества велосипедов (до четырех) – это более удобный вариант. В данном случае велосипеды устанавливаются в специальные желоба на платформе и надежно закрепляются на ней. Багажник для велосипеда на фаркоп типа «платформа», кроме прочих преимуществ, позволяет свободно открывать дверь багажника автомобиля, а номерные знаки и фонари закрепляются на самом устройстве, что поможет избежать проблем с дорожной полицией.</p>
<h2>Велокрепление Amos</h2>
<p><b>Велокрепление Amos для 3-х велосипедов на фаркоп</b> – это превосходная разработка польской фирмы AMOS (АМОС) для перевозки трех велоспедов, которое сочетает в себе высокое качество и приемлемую цену, а также превосходный дизайн и простоту установки на ваш автомобиль.</p>
<p>Крепление Amos устанавливается на фаркоп автомобиля, а затем надежно закрепляется на нем. Для фиксации велосипедов предусмотрены специальные ремешки, которые позволяют надежно закрепить ваши велосипеды, и не беспокоится за них.</p>
<div class="img_div">
<img class="img_main" src="/images/velo/farkop/amos_1.jpg" srcset="/images/velo/farkop/amos_1.jpg 200w" alt="amos" sizes="(max-width: 2000px) 150px, 300px, 350px">
<img class="img_main" src="/images/velo/farkop/amos_2.jpg" srcset="/images/velo/farkop/amos_2.jpg 200w" alt="amos" sizes="(max-width: 2000px) 150px, 300px, 350px">
</div>
<p><b>Цена 4 500 рублей</b></p>
<h2>Велокрепление Thule Xpress 970</h2>
<p>Велокрепление Thule Xpress 970 предназначено для установки на фаркоп и способно перевозить до 2-х велосипедов одновременно. Крепежный механизм Thule 970 строго соответствует стандартам ISO, что избавляет Вас от необходимости предварительной подгонки креплений. Thule Xpress 970 является одним из самых простых велобагажников для перевозки велосипедов на фаркопе. </p>
<p><b>Технические характеристики:</b></p>
<p><ul>
<li><p>Грузоподъемность (велосипеды) - 2</p></li>
<li><p>Грузоподъемность (кг) - 30 kg</p></li>
<li><p>Соответствует размерам колеса - Все</p></li>
<li><p>Макс. вес велосипеда - 15 kg</p></li>
<li><p>Ширина (см) - 43 cm</p></li>
<li><p>Вес (кг) - 4.3 kg</p></li>
<li><p>Подходит для всех велосипедов, включая подростковые модели с колесами размером 20 дюймов.</p></li>
<li><p>Подходит для большинства велосипедов с дисковыми тормозами.</p></li>
<li><p>Необходим адаптер: Световая панель Thule 976</p></li>
<li><p>Соответствует стандартам City Crash.</p></li>
<li><p>В комплект входит ремень для фиксации велосипедов.</p></li>
<li><p>Запираемое крепление для автомобилей с навесным замком.</p></li></ul></p>
<div class="img_div">
<img class="img_main" src="/images/velo/farkop/Thule_Xpress_970_1.jpg" srcset="/images/velo/farkop/Thule_Xpress_970_1.jpg 200w" alt="Thule Xpress 970" sizes="(max-width: 2000px) 150px, 300px, 350px">
<img class="img_main" src="/images/velo/farkop/Thule_Xpress_970_2.jpg" srcset="/images/velo/farkop/Thule_Xpress_970_2.jpg 200w" alt="Thule Xpress 970" sizes="(max-width: 2000px) 150px, 300px, 350px">
</div>
<p><b>Цена 6 500 рублей</b></p></div>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/footer.html");?>
<?php include ($_SERVER["DOCUMENT_ROOT"]."/frames/counters.html");?>